export const productsSlides = [
  {
    image: "/images/select-package-1.png",
    alt: "tbc კონცეპტი - ციფრული ნაკრები",
    title: "ციფრული",
    description: `<p>თიბისი კონცეპტის ციფრული ნაკრები განკუთვნილია მათთვის, ვისთვისაც <strong>საბანკო მომსახურებით სარგებლობა ყოველდღიურობის ნაწილია</strong>, ვინც აქტიურად მოიხმარს <strong>არასაბანკო პროდუქტებსა და შეთავაზებებს</strong> და ვისაც ურჩევნია დამოუკიდებლად, <strong>პირადი ბანკირის გარეშე</strong> მართოს საკუთარი ფინანსები და საბანკო ოპერაციები.</p>`,
  },
  {
    image: "/images/select-package-2.png",
    alt: "tbc კონცეპტი - პრემიუმ ნაკრები",
    title: "პრემიუმი",
    description: `<p>თიბისი კონცეპტის მომხმარებლებთან ურთიერთობის ერთ-ერთი ფორმატი - <strong>პრემიუმ ნაკრები</strong>, სხვა საბანკო და არასაბანკო უპირატესობებთან ერთად, <strong>პირადი ბანკირის მომსახურებას</strong> გულისხმობს. პირადი ბანკირის მთავარი ამოცანა მომხარებლისთვის ცხოვრების გამარტივება და მისთვის უმაღლესი ხარისხის მომსახურების უზრუნველყოფაა.</p>`,
  },
  {
    image: "/images/select-package-3.png",
    alt: "tbc კონცეპტი - 360",
    title: "360",
    description: `<p><strong>თიბისი კონცეპტის 360</strong> ნაკრები განკუთვნილია მათთვის, ვისაც სხვა საბანკო და არასაბანკო უპიტარესობებთან ერთად, კიდევ უფრო <strong>მეტი ფინანსური ინსტრუმენტი</strong> და <strong>გაზრდილი შესაძლებლობები</strong> ესაჭიროება.</p>`,
  },
];
